[
  {
    "title": "",
    "description": ""
  },
  {
    "title": " Từ nghèo đói đến cường quốc lương thực\nSợ phim dở",
    "description": "Mùa xuân năm 1945, nạn đói cướp đi hai triệu sinh mạng, trong đó có ông bà ngoại, bác cùng anh họ, để lại trong ông Trần Mạnh Báo - Chủ tịch HĐQT ThaiBinh Seed ký ức hằn sâu, thôi thúc ông cả đời gắn bó với cây lúa để đưa Việt Nam từ quốc gia thiếu ăn thành cường quốc xuất khẩu nông sản.Thay vì kể chuyện tinh tế, nhiều phim Việt lạm dụng phô diễn cảm xúc, kể lể, chèn nhạc ồn ã."
  },
  {
    "title": "\nUkraine, châu Âu thu được gì từ cuộc họp với Tổng thống Trump\n\nRao bán nhà đất vì tiền lên thổ cư quá cao\n\nHàng loạt xe chạy 'nhầm' vào cầu Nhơn Trạch\n\nCá nàng tiên quý hiếm chết ở bãi biển Côn Đảo\n\nCuộc hỗn chiến của 30 quái xế, bắn nhầm người vô can ở Hà Nội\n\nÔng Putin tặng môtô cho biker ở Alaska\n\nĐại học công bố điểm chuẩn từ hôm nay\n\nKhu phố treo 12.000 lá cờ mừng Quốc khánh 2/9\n\nXe điện lấn át thị phần nhóm gầm cao cỡ B tại Việt Nam\n\n'Siêu pháo đài nổi' của Nga ra biển sau gần 30 năm nằm cảng\n\nChuyên gia Thung lũng Silicon: 'Người Việt nổi trội chính ở sự tò mò'\n\nFan lo lắng tình trạng của Britney Spears\n\nMourinho: 'Messi có ảnh hưởng lớn nhất đến sự nghiệp của tôi'\n\nHạnh phúc muộn của mẹ đơn thân Việt và người đàn ông Mỹ\n\nChuyển 15 khẩu đại bác về sân vận động Mỹ Đình trong đêm\n\nĐiều gì xảy ra với pin xe điện hết vòng đời?\n\nKhách Việt đi Bhutan 'ít nhưng chất'\n\nElon Musk có thể 'quay xe' với kế hoạch lập đảng mới\n\n'Sao tháng Tám' - bản hùng ca\n\nÔng Putin có thể đã đề nghị gặp ông Zelensky ở Moskva\n\nRobot Việt trình diễn\n\nPhòng nghiên cứu 'đi trước thời đại' của Nvidia\n\nUkraine tặng gậy golf của thương binh cho Tổng thống Trump\n",
    "description": "\nCác lãnh đạo châu Âu, Ukraine giành được thiện cảm của ông Trump từ cuộc gặp ở Nhà Trắng, nhưng chưa nhận được cam kết chắc chắn nào về chấm dứt chiến sự.\n\n\n\n\n\n\n\nSau khi nhận thông báo phải đóng gần 2 tỷ đồng để chuyển 60 m2 đất nông nghiệp sang đất ở, chị Hạnh buộc phải rút hồ sơ chuyển mục đích.\n\n\n\n\n\n\n\nTP HCMNhiều xe khách, ôtô tải, container từ cao tốc Long Thành - Dầu Giây rẽ xuống cầu Nhơn Trạch sang Đồng Nai trong ngày đầu khai thác dù chưa được phép, gây lộn xộn và bị phạt.\n\n\n\n\n\n\n\nTP HCMCá nàng tiên nặng gần 300 kg mắc cạn ở bãi biển Côn Đảo, được người dân và cơ quan chức năng nỗ lực cứu hộ nhưng không thành công.\n\n\n\n\n\n\n\nTrong quá trình đi tìm đối thủ để đánh nhau, 30 quái xế ném vỏ chai bia, mài thanh đao xuống đường tạo tia lửa, nổ súng bắn trọng thương người đi đường.\n\n\n\n\n\n\n\nTrong hội nghị thượng đỉnh ở Alaska, phái đoàn Nga mang theo chiếc môtô ba bánh hiệu Ural như món quà của Tổng thống Putin cho một cư dân địa phương.\n\n\n\n\n\n\n\nSau chút trục trặc ở khâu lọc ảo, nhiều đại học cho hay đã ổn định và công bố điểm chuẩn năm 2025 vào khoảng 17h chiều nay.\n\n\n\n\n\n\n\nHà Nội250 hộ dân phố Hàng Cháo (phường Ô Chợ Dừa) trang hoàng cờ hoa rực rỡ, nhân dịp kỷ niệm 80 năm Quốc khánh.\n\n\n\n\n\n\n\nSau 7 tháng đầu 2025, doanh số VF 6 chiếm khoảng 30% tổng lượng bán ra của toàn phân khúc, xếp sau là Yaris Cross và Xforce.\n\n\n\n\n\n\n\nTuần dương hạm hạt nhân Đô đốc Nakhimov ra biển thử nghiệm sau quá trình hiện đại hóa, kết thúc gần ba thập kỷ nằm cảng.\n\n\n\n\n\n\n\nGap Kim, Giám đốc marketing Sui Foundation và từng đảm nhiệm vị trí quan trọng tại Google, Meta, Twitter, cho rằng người Việt có tính tò mò - lợi thế lớn khi phát triển công nghệ.\n\n\n\n\n\n\n\nNhiều người hâm mộ lo sức khỏe tinh thần của Britney Spears bất ổn khi xem video cô hát lạc tông, để sàn nhà bừa bộn.\n\n\n\n\n\n\n\nHLV Jose Mourinho cho rằng Lionel Messi tác động nhiều nhất đến sự nghiệp cầm quân của ông, dù hai người chưa từng làm việc cùng nhau.\n\n\n\n\n\n\n\nVĩnh LongGiữa trưa tháng 7, trong khi chị Bích Ngân bận xới cơm, anh Phillip Don Phillips đứng vẫy khách trước quán ở phường Hòa Thuận để phụ vợ.\n\n\n\n\n\n\n\nHà Nội15 khẩu pháo lễ 105 mm được Lữ đoàn Pháo binh 45 vận chuyển về Mỹ Đình đêm 19/8, sẵn sàng luyện tập khai hỏa 21 phát đại bác ngày Quốc khánh 2/9.\n\n\n\n\n\n\n\nPin xe điện được coi là hết vòng đời sau 8-10 năm sử dụng, khi dung lượng pin xuống dưới 70%. Thế giới đang có 3 cách xử lý pin xe điện cũ.\n\n\n\n\n\n\n\nLượng khách Việt đi Bhutan tăng trưởng hàng năm nhưng \"vẫn ít\" và ở nhóm \"cao cấp, đặc biệt\" do chi phí điểm đến cao so với mặt bằng chung.\n\n\n\n\n\n\n\nTỷ phú Musk được cho là đang trì hoãn kế hoạch lập đảng mới, vì muốn tập trung vào kinh doanh và không làm mếch lòng các thành viên Cộng hòa quyền lực.\n\n\n\n\n\n\n\nCảnh cụ già, em bé quay quắt, chết gục vì đói đến cảnh người dân vùng lên phá kho thóc của địch được khắc họa trong phim \"Sao tháng Tám\".\n\n\n\n\n\n\n\nHãng thông tấn Pháp đưa tin Tổng thống Putin đã đề xuất tổ chức hội nghị thượng đỉnh Nga - Ukraine tại Moskva, song ông Zelensky từ chối điều này.\n\n\n\n\n\n\n\nHà NộiRobot hình người do kỹ sư Việt chế tạo trình diễn chào mừng Tổng Bí thư Tô Lâm, Thủ tướng Phạm Minh Chính cùng các đại biểu tại lễ khánh thành Trung tâm Hội chợ Triển lãm Quốc gia, ngày 19/8.\n\n\n\n\n\n\n\nTừ một nhóm nhỏ tập trung vào đồ họa, phòng nghiên cứu của Nvidia chuyển mình thành bệ phóng cho những công nghệ góp phần định hình kỷ nguyên AI.\n\n\n\n\n\n\n\nTổng thống Zelensky tặng Tổng thống Trump cây gậy đánh golf của quân nhân Ukraine đã bị mất một chân trong những tháng đầu chiến sự.\n\n\n\n\n\n\n"
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  }
]