[
  {
    "title": "",
    "description": ""
  },
  {
    "title": " Tổng Bí thư: 'Chính phủ luôn liêm chính, sáng tạo, vì dân'\nSợ phim dở",
    "description": "Tổng Bí thư Tô Lâm nhấn mạnh truyền thống của Chính phủ 80 năm qua được đúc kết trong 8 từ: bản lĩnh, kỷ cương, đoàn kết, liêm chính, hành động, sáng tạo, hiệu quả, vì dân.Sáng 20/8, phát biểu tại lễ kỷ niệm thành lập Chính phủ, Tổng Bí thư Tô Lâm cho biết 80 năm trước, dưới sự lãnh đạo của Đảng, toàn dân tộc đã giành chính quyền, lập nên Nhà nước Việt Nam Dân chủ Cộng hòa. Chính quyền cách mạng non trẻ ra đời khi đất nước gặp nhiều khó khăn như thù trong, giặc ngoài, nạnThay vì kể chuyện tinh tế, nhiều phim Việt lạm dụng phô diễn cảm xúc, kể lể, chèn nhạc ồn ã."
  },
  {
    "title": "\nĐoàn quân nhân Nga đến Việt Nam dự diễu binh A80\n\nCông an Hà Nội điều chỉnh thời gian cấm đường ngày 21/8\n\nHà Nội cho học sinh nghỉ học hai ngày hợp luyện diễu binh\n\nXe tăng T-72 Nga sống sót sau khi 'hứng đòn từ 24 drone Ukraine'\n\nTài xế gây tai nạn liên hoàn trên cầu Phú Mỹ 'chở quá tải trọng gần 8 tấn'\n\nTrận MMA bị chỉ trích 'gây ức chế nhất Việt Nam'\n\nGiáo sư Mỹ: AI có thể khiến con người suy giảm nhận thức\n\nCà Mau sẽ có cầu vượt biển 18 km - dài nhất Việt Nam\n\nĐại học đầu tiên công bố điểm chuẩn\n\nCảnh sát dỏm giăng bẫy 2 cha con thiếu nữ ở miền Tây\n\nChen chúc, trèo rào khi nhận vé 'concert quốc gia'\n\nBộ trưởng Y tế Mỹ cáo buộc giới bác sĩ 'có xung đột lợi ích' về vaccine Covid\n\nChứng khoán giảm mạnh nhất từ đầu tháng\n\nMitsubishi Destinator xuất hiện tại Việt Nam\n\nNghệ sĩ Bạch Tuyết hát 'Nam quốc sơn hà' cùng sao gen Z\n\nTrần Thị Duyên - hot girl của tuyển nữ Việt Nam\n\nTướng Nga trọng thương vì đòn phục kích bằng UAV\n\nCuộc hỗn chiến của 30 quái xế, bắn nhầm người vô can ở Hà Nội\n\nCá nàng tiên quý hiếm chết ở bãi biển Côn Đảo\n\nÔng Putin tặng môtô cho biker ở Alaska\n\nHàng loạt xe chạy 'nhầm' vào cầu Nhơn Trạch\n\n18 dự án cao tốc do nhà nước đầu tư dự kiến thu phí từ năm 2026\n\nSân bay Long Thành nhìn từ bài học vắng khách ở bến xe Miền Đông mới\n",
    "description": "\nHà NộiHơn 30 quân nhân Nga đến sân bay Nội Bài trưa 20/8, chuẩn bị tham gia lễ diễu binh diễu hành kỷ niệm 80 năm Quốc khánh Việt Nam (A80), theo lời mời của Bộ Quốc phòng.\n\n\n\n\n\n\n\nNhằm phục vụ cho buổi hợp luyện lần thứ nhất cho đại lễ A80 vào lúc 20h ngày 21/8, Công an TP Hà Nội kéo dài thời gian cấm đường từ 11h30 đến 3h hôm sau. \n\n\n\n\n\n\n\nHà NộiHọc sinh nhiều trường nội thành được nghỉ học ngày 21 và 27/8, để đảm bảo giao thông trong thời gian hợp luyện, tổng duyệt diễu binh, diễu hành kỷ niệm 80 năm Quốc khánh.\n\n\n\n\n\n\n\nMột xe tăng T-72 Nga dường như bị 24 drone Ukraine tập kích khi phá mìn mở đường ở tỉnh Zaporizhzhia, song vẫn tiếp tục làm nhiệm vụ.\n\n\n\n\n\n\n\nSau một năm gây ra vụ đâm xe liên hoàn trên cầu Phú Mỹ làm 3 ôtô bốc cháy, Trịnh Tiến Dũng bị xét xử với cáo buộc chở quá tải trọng gần 53% dẫn đến hỏng hệ thống phanh.\n\n\n\n\n\n\n\nKhánh HòaTrận đấu giữa Trần Minh Nhựt, đệ tử của Johnny Trí Nguyễn, với Bạch Văn Nghĩa gây ra nhiều tranh cãi, thậm chí được xem là trận MMA gây ức chế nhất lịch sử LION Championship.\n\n\n\n\n\n\n\nLạm dụng giao AI tóm tắt, phân tích sách, tài liệu, con người có thể mất kỹ năng tư duy, cảm nhận tác phẩm, theo Giáo sư Naomi S. Baron.\n\n\n\n\n\n\n\nTuyến đường ra đảo Hòn Khoai sẽ được xây dựng theo tiêu chuẩn cầu vượt biển, dài khoảng 18 km, quy mô bốn làn xe, tốc độ thiết kế 80 km/h, tổng mức đầu tư 25.700 tỷ đồng.\n\n\n\n\n\n\n\nĐại học Hùng Vương TP HCM lấy điểm chuẩn 15-20, là trường đầu tiên trong cả nước công bố điểm chuẩn sau 5 lần lọc ảo.\n\n\n\n\n\n\n\nCần ThơSau khi gọi video call đe dọa thiếu nữ 17 tuổi dính đến tội phạm, các cảnh sát dỏm buộc chuyển 466 triệu đồng, sau đó \"bắt cóc online\" tống tiền cha nạn nhân.\n\n\n\n\n\n\n\nKen đặc người tập trung trước Nhà hát Lớn Hà Nội để nhận vé miễn phí tham dự concert “Việt Nam trong tôi”, dịp kỷ niệm 80 năm Quốc khánh.\n\n\n\n\n\n\n\nBộ trưởng Kennedy cáo buộc Hiệp hội Bác sĩ Nhi khoa Mỹ (AAP) có \"xung đột lợi ích\", cho rằng họ nhận tiền từ các hãng dược phẩm để đưa ra khuyến nghị tiêm chủng.\n\n\n\n\n\n\n\nVN-Index biến động mạnh trong sáng 20/8, đảo chiều từ tăng thành giảm và có lúc mất gần 40 điểm, đánh dấu phiên điều chỉnh mạnh nhất từ đầu tháng.\n\n\n\n\n\n\n\nMẫu crossover cỡ C mới của Mitsubishi đang trong giai đoạn đăng kiểm tại Việt Nam, dự kiến bán vào cuối 2025.\n\n\n\n\n\n\n\nTP HCMNghệ sĩ Bạch Tuyết hát các nhạc phẩm thể hiện lòng tự hào dân tộc tại đêm nhạc \"Made In Vietnam\" cùng DTAP, Phương Mỹ Chi, Pháo.\n\n\n\n\n\n\n\nTrở lại sau chấn thương, Trần Thị Duyên được tín nhiệm ở vị trí hậu vệ phải, góp phần giúp tuyển nữ Việt Nam giành HC đồng ASEAN Cup 2025.\n\n\n\n\n\n\n\nTướng Esedulla Abachev bị thương nặng vì đòn tập kích bằng UAV của Ukraine khi thị sát khu vực biên giới tại tỉnh Kursk.\n\n\n\n\n\n\n\nTrong quá trình đi tìm đối thủ để đánh nhau, 30 quái xế ném vỏ chai bia, mài thanh đao xuống đường tạo tia lửa, nổ súng bắn trọng thương người đi đường.\n\n\n\n\n\n\n\nTP HCMCá nàng tiên nặng gần 300 kg mắc cạn ở bãi biển Côn Đảo, được người dân và cơ quan chức năng nỗ lực cứu hộ nhưng không thành công.\n\n\n\n\n\n\n\nTrong hội nghị thượng đỉnh ở Alaska, phái đoàn Nga mang theo chiếc môtô ba bánh hiệu Ural như món quà của Tổng thống Putin cho một cư dân địa phương.\n\n\n\n\n\n\n\nTP HCMNhiều xe khách, ôtô tải, container từ cao tốc Long Thành - Dầu Giây rẽ xuống cầu Nhơn Trạch sang Đồng Nai trong ngày đầu khai thác dù chưa được phép, gây lộn xộn và bị phạt.\n\n\n\n\n\n\n\nDự kiến từ tháng 1/2026, người dân đi trên 18 đoạn cao tốc Bắc Nam do Nhà nước đầu tư sẽ phải trả phí đường bộ, mức phí từ 900 đến 1.300 đồng/km. \n\n\n\n\n\n\n\nChuyên gia lo ngại sân bay Long Thành vắng vẻ như bến xe Miền Đông mới do thiếu kết nối giao thông, đường xá chưa thuận tiện cho khách.\n\n\n\n\n\n\n"
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  },
  {
    "title": "",
    "description": ""
  }
]