[
  {
    "title": "Từ nghèo đói đến cường quốc lương thực",
    "desc": "Mùa xuân năm 1945, nạn đói cướp đi hai triệu sinh mạng, trong đó có ông bà ngoại, bác cùng anh họ, để lại trong ông Trần Mạnh Báo - Chủ tịch     HĐQT ThaiBinh Seed ký ức hằn sâu, thôi thúc ông cả đời gắn bó với cây lúa để đưa Việt Nam từ quốc gia thiếu ăn thành cường quốc xuất khẩu nông     sản."
  },
  {
    "title": "Sợ phim dở",
    "desc": "Thay vì kể chuyện tinh tế, nhiều phim Việt lạm dụng phô diễn cảm xúc, kể lể, chèn nhạc ồn ã."
  },
  {
    "title": "Sân bay Long Thành nhìn từ bài học vắng khách ở bến xe Miền Đông mới",
    "desc": "Chuyên gia lo ngại sân bay Long Thành vắng vẻ như bến xe Miền Đông mới do thiếu kết nối giao thông, đường xá chưa thuận tiện cho khách."
  },
  {
    "title": "Cuộc hỗn chiến của 30 quái xế, bắn nhầm người vô can ở Hà Nội",
    "desc": "Trong quá trình đi tìm đối thủ để đánh nhau, 30 quái xế ném vỏ chai bia, mài thanh đao xuống đường tạo tia lửa, nổ súng bắn trọng thương người đi đường."
  },
  {
    "title": "Cá nàng tiên quý hiếm chết ở bãi biển Côn Đảo",
    "desc": "TP HCMCá nàng tiên nặng gần 300 kg mắc cạn ở bãi biển Côn Đảo, được người dân và cơ quan chức năng nỗ lực cứu hộ nhưng không thành công."
  },
  {
    "title": "Ông Putin tặng môtô cho biker ở Alaska",
    "desc": "Trong hội nghị thượng đỉnh ở Alaska, phái đoàn Nga mang theo chiếc môtô ba bánh hiệu Ural như món quà của Tổng thống Putin cho một cư dân địa phương."
  },
  {
    "title": "Hàng loạt xe chạy 'nhầm' vào cầu Nhơn Trạch",
    "desc": "TP HCMNhiều xe khách, ôtô tải, container từ cao tốc Long Thành - Dầu Giây rẽ xuống cầu Nhơn Trạch sang Đồng Nai trong ngày đầu khai thác dù chưa được phép, gây lộn xộn và bị phạt."
  },
  {
    "title": "18 dự án cao tốc do nhà nước đầu tư dự kiến thu phí từ năm 2026",
    "desc": "Dự kiến từ tháng 1/2026, người dân đi trên 18 đoạn cao tốc Bắc Nam do Nhà nước đầu tư sẽ phải trả phí đường bộ, mức phí từ 900 đến 1.300 đồng/km."
  },
  {
    "title": "Đại học công bố điểm chuẩn từ hôm nay",
    "desc": "Sau chút trục trặc ở khâu lọc ảo, nhiều đại học cho hay đã ổn định và công bố điểm chuẩn năm 2025 vào khoảng 17h chiều nay."
  },
  {
    "title": "Khu phố treo 12.000 lá cờ mừng Quốc khánh 2/9",
    "desc": "Hà Nội250 hộ dân phố Hàng Cháo (phường Ô Chợ Dừa) trang hoàng cờ hoa rực rỡ, nhân dịp kỷ niệm 80 năm Quốc khánh."
  },
  {
    "title": "'Siêu pháo đài nổi' của Nga ra biển sau gần 30 năm nằm cảng",
    "desc": "Tuần dương hạm hạt nhân Đô đốc Nakhimov ra biển thử nghiệm sau quá trình hiện đại hóa, kết thúc gần ba thập kỷ nằm cảng."
  },
  {
    "title": "Xe điện lấn át thị phần nhóm gầm cao cỡ B tại Việt Nam",
    "desc": "Sau 7 tháng đầu 2025, doanh số VF 6 chiếm khoảng 30% tổng lượng bán ra của toàn phân khúc, xếp sau là Yaris Cross và Xforce."
  },
  {
    "title": "Chuyên gia Thung lũng Silicon: 'Người Việt nổi trội chính ở sự tò mò'",
    "desc": "Gap Kim, Giám đốc marketing Sui Foundation và từng đảm nhiệm vị trí quan trọng tại Google, Meta, Twitter, cho rằng người Việt có tính tò mò - lợi thế lớn khi phát triển công nghệ."
  },
  {
    "title": "Fan lo lắng tình trạng của Britney Spears",
    "desc": "Nhiều người hâm mộ lo sức khỏe tinh thần của Britney Spears bất ổn khi xem video cô hát lạc tông, để sàn nhà bừa bộn."
  },
  {
    "title": "Mourinho: 'Messi có ảnh hưởng lớn nhất đến sự nghiệp của tôi'",
    "desc": "HLV Jose Mourinho cho rằng Lionel Messi tác động nhiều nhất đến sự nghiệp cầm quân của ông, dù hai người chưa từng làm việc cùng nhau."
  },
  {
    "title": "Hạnh phúc muộn của mẹ đơn thân Việt và người đàn ông Mỹ",
    "desc": "Vĩnh LongGiữa trưa tháng 7, trong khi chị Bích Ngân bận xới cơm, anh Phillip Don Phillips đứng vẫy khách trước quán ở phường Hòa Thuận để phụ vợ."
  },
  {
    "title": "Ukraine, châu Âu thu được gì từ cuộc họp với Tổng thống Trump",
    "desc": "Các lãnh đạo châu Âu, Ukraine giành được thiện cảm của ông Trump từ cuộc gặp ở Nhà Trắng, nhưng chưa nhận được cam kết chắc chắn nào về chấm dứt chiến sự."
  },
  {
    "title": "Chuyển 15 khẩu đại bác về sân vận động Mỹ Đình trong đêm",
    "desc": "Hà Nội15 khẩu pháo lễ 105 mm được Lữ đoàn Pháo binh 45 vận chuyển về Mỹ Đình đêm 19/8, sẵn sàng luyện tập khai hỏa 21 phát đại bác ngày Quốc khánh 2/9."
  },
  {
    "title": "Điều gì xảy ra với pin xe điện hết vòng đời?",
    "desc": "Pin xe điện được coi là hết vòng đời sau 8-10 năm sử dụng, khi dung lượng pin xuống dưới 70%. Thế giới đang có 3 cách xử lý pin xe điện cũ."
  },
  {
    "title": "Khách Việt đi Bhutan 'ít nhưng chất'",
    "desc": "Lượng khách Việt đi Bhutan tăng trưởng hàng năm nhưng \"vẫn ít\" và ở nhóm \"cao cấp, đặc biệt\" do chi phí điểm đến cao so với mặt bằng chung."
  },
  {
    "title": "Elon Musk có thể 'quay xe' với kế hoạch lập đảng mới",
    "desc": "Tỷ phú Musk được cho là đang trì hoãn kế hoạch lập đảng mới, vì muốn tập trung vào kinh doanh và không làm mếch lòng các thành viên Cộng hòa quyền lực."
  },
  {
    "title": "Ông Putin có thể đã đề nghị gặp ông Zelensky ở Moskva",
    "desc": "Hãng thông tấn Pháp đưa tin Tổng thống Putin đã đề xuất tổ chức hội nghị thượng đỉnh Nga - Ukraine tại Moskva, song ông Zelensky từ chối điều này."
  },
  {
    "title": "Robot Việt trình diễn",
    "desc": "Hà NộiRobot hình người do kỹ sư Việt chế tạo trình diễn chào mừng Tổng Bí thư Tô Lâm, Thủ tướng Phạm Minh Chính cùng các đại biểu tại lễ khánh thành Trung tâm Hội chợ Triển lãm Quốc gia, ngày 19/8."
  },
  {
    "title": "Phòng nghiên cứu 'đi trước thời đại' của Nvidia",
    "desc": "Từ một nhóm nhỏ tập trung vào đồ họa, phòng nghiên cứu của Nvidia chuyển mình thành bệ phóng cho những công nghệ góp phần định hình kỷ nguyên AI."
  },
  {
    "title": "GS Nguyễn Xiển - 'nhà khí tượng của nhân dân'",
    "desc": "Không chấp nhận \"khí tượng chỉ phục vụ Tây\", giáo sư Nguyễn Xiển từng bước xây dựng ngành Khí tượng của ..."
  },
  {
    "title": "8 kinh nghiệm đi xem diễu binh",
    "desc": "Hà NộiXếp hàng từ hôm trước, rèn thể lực, chuẩn bị vật dụng thiết yếu cùng \"chiến thuật\" giữ chỗ là bí quyết giúp có trải nghiệm ..."
  },
  {
    "title": "Mỹ tăng thuế với hơn 400 sản phẩm chứa nhôm, thép",
    "desc": "Ngày 19/8, Bộ Thương mại Mỹ thông báo nâng thuế với 407 sản phẩm, như turbine gió, cần cẩu di động, xe ủi đất ..."
  },
  {
    "title": "Rác điện tử được xử lý thế nào?",
    "desc": "Nhiều người có thói quen bỏ rác điện tử vào thùng rác hoặc bán cho “đồng nát”, phần lớn rác này đang được tái chế không đảm bảo ..."
  },
  {
    "title": "Giá sầu riêng xuất khẩu tăng trở lại",
    "desc": ""
  },
  {
    "title": "Ngành xe điện Trung Quốc mạnh tay đầu tư ra nước ngoài",
    "desc": ""
  },
  {
    "title": "VN-Index lập kỷ lục mới",
    "desc": ""
  },
  {
    "title": "9x đưa 'tạ muối thua giá tô phở' thành đặc sản trên sàn tỷ USD",
    "desc": ""
  },
  {
    "title": "Sự thật về giải pháp 'cứ dùng nhựa rồi tái chế'",
    "desc": ""
  },
  {
    "title": "Chi 650 triệu đồng hoàn thiện căn hộ theo tông màu tối",
    "desc": "Phá bỏ vách ngăn, tối ưu ánh sáng và kết nối không gian, căn hộ chung cư tại Hà Nội được tái thiết kế theo ..."
  },
  {
    "title": "Thái Nguyên quy hoạch 60 khu đất làm nhà ở xã hội",
    "desc": "60 khu đất gần 177 ha được quy hoạch làm nhà xã hội tại Thái Nguyên, trong đó có một số khu thuộc dự án ..."
  },
  {
    "title": "Khánh Hòa sắp có thêm 1.350 căn nhà ở xã hội",
    "desc": ""
  },
  {
    "title": "Các ông lớn địa ốc đổ bộ thị trường Tây Ninh",
    "desc": ""
  },
  {
    "title": "Nhà ống 265 m2 tối ưu cho khí hậu nắng nóng",
    "desc": ""
  },
  {
    "title": "Gốc gác cầu thủ nhập tịch Malaysia gây tranh cãi",
    "desc": "MalaysiaTrung vệ Malaysia gốc Argentina Facundo Garces gây tranh cãi về nguồn gốc sau một phát biểu trên ..."
  },
  {
    "title": "Bài hát World Cup 2010 và dấu hỏi về hàng triệu USD thất lạc",
    "desc": "Bài hát nổi tiếng nhất lịch sử World Cup, Waka Waka được coi là sản phẩm từ thiện, nhưng vướng tranh ..."
  },
  {
    "title": "Lại Lý Huynh, Nguyễn Thành Bảo sẽ dự giải cờ tướng thế giới",
    "desc": ""
  },
  {
    "title": "Ferdinand lo ngại Gyokeres thành 'bom xịt' ở Ngoại hạng Anh",
    "desc": ""
  },
  {
    "title": "Ngoại hạng Anh sắp phá kỷ lục chuyển nhượng hè",
    "desc": ""
  },
  {
    "title": "Bộ sưu tập đầm công chúa của Mỹ Tâm",
    "desc": "Ca sĩ Mỹ Tâm, 44 tuổi, tỏa sáng trong những bộ đầm công chúa đa sắc màu, chất liệu."
  },
  {
    "title": "Nhà xuất bản Kim Đồng hợp tác Studio Ghibli",
    "desc": "6"
  },
  {
    "title": "'Sao tháng Tám' - bản hùng ca",
    "desc": ""
  },
  {
    "title": "Á hậu Phương Nhi cùng chồng dự sự kiện",
    "desc": ""
  },
  {
    "title": "Cách Bi Rain 'cưa đổ' Kim Tae Hee",
    "desc": ""
  },
  {
    "title": "Bé 21 tháng tuổi bị rắn độc cắn suýt chết",
    "desc": "Bé gái vừa được Bệnh viện Sản Nhi Quảng Ninh cứu sống, sau khi bị rắn cạp nia cắn gây hôn mê và suy hô hấp nặng."
  },
  {
    "title": "Vì sao chưa già mà tóc đã bạc?",
    "desc": ""
  },
  {
    "title": "4 biến chứng sản khoa có thể gây ngừng tim đột ngột",
    "desc": ""
  },
  {
    "title": "Ăn uống gì để giảm acid uric?",
    "desc": ""
  },
  {
    "title": "Bệnh thận ứ nước",
    "desc": ""
  },
  {
    "title": "Australia phát hiện 'amip ăn não' trong nguồn nước sinh hoạt",
    "desc": ""
  },
  {
    "title": "Cụ bà U80 mê tập gym, nâng tạ 10 kg",
    "desc": ""
  },
  {
    "title": "Đi viện ung thư không cần giấy tờ",
    "desc": ""
  },
  {
    "title": "U ác tính to như quả bưởi chèn ép đường thở",
    "desc": ""
  },
  {
    "title": "Thu tiền thuê nhà của con gái 6 tuổi",
    "desc": "MỹAnh Michael Madden trả tiền cho con gái 6 tuổi làm việc nhà nhưng cũng yêu cầu bé trả tiền điện, nước, thuê nhà để dạy con cách quản lý ..."
  },
  {
    "title": "Chàng shipper lấy được vợ từ một bát mỳ",
    "desc": "Trung QuốcTrong cái lạnh của mùa đông 2024 ở Thẩm Dương, Liu, 27 tuổi, nhận một đơn giao hàng \"may mắn nhất đời\"."
  },
  {
    "title": "Xếp hàng vài giờ chờ mua dưa hấu gọt sẵn",
    "desc": ""
  },
  {
    "title": "Lửa nghỉ - bí quyết cho món kho",
    "desc": ""
  },
  {
    "title": "Bí quyết của quốc gia sống thọ nhất thế giới",
    "desc": ""
  },
  {
    "title": "'Núi tiền thưởng' cho nữ sinh đỗ Đại học Thanh Hoa gây tranh cãi",
    "desc": "Trung QuốcThưởng một triệu nhân dân tệ (khoảng 3,6 tỷ đồng) cho nữ sinh đỗ Đại học Thanh Hoa, một trường ..."
  },
  {
    "title": "Hai lưu ý với thí sinh đỗ đại học",
    "desc": "Thí sinh trúng tuyển phải xác nhận nhập học trước 18h ngày 30/8 trên hệ thống của Bộ Giáo dục và Đào tạo, nếu không kết quả sẽ bị hủy."
  },
  {
    "title": "Điểm chuẩn Đại học Công thương TP HCM dự kiến 17-24,5",
    "desc": ""
  },
  {
    "title": "Nước nào rộng thứ hai Đông Nam Á?",
    "desc": ""
  },
  {
    "title": "Thầy trò hát 'Viết tiếp câu chuyện hòa bình' bằng 13 thứ tiếng",
    "desc": ""
  },
  {
    "title": "Phòng nghiên cứu 'đi trước thời đại' của Nvidia",
    "desc": "Từ một nhóm nhỏ tập trung vào đồ họa, phòng nghiên cứu của Nvidia chuyển mình thành bệ phóng cho những công nghệ góp phần định hình kỷ nguyên AI."
  },
  {
    "title": "Hai AI 'nội địa' trong top 10 sử dụng nhiều nhất Việt Nam",
    "desc": ""
  },
  {
    "title": "Loại vàng hiếm nhất thế giới",
    "desc": ""
  },
  {
    "title": "Big Tech chi mạnh tay để bảo vệ CEO",
    "desc": ""
  },
  {
    "title": "Tại sao tốn nước khi sấy quần áo bằng máy giặt sấy?",
    "desc": ""
  },
  {
    "title": "Năm 2024 ghi nhận 242 vụ án hình sự về động vật hoang dã",
    "desc": ""
  },
  {
    "title": "Nhà máy khử mặn dưới biển sản xuất 227 triệu lít nước/ngày",
    "desc": ""
  },
  {
    "title": "Khởi công nền tảng hậu cần và trung tâm dữ liệu Bưu điện",
    "desc": ""
  },
  {
    "title": "Loạt máy bay không người lái do Việt Nam phát triển",
    "desc": ""
  },
  {
    "title": "Học viện Công nghệ Bưu chính Viễn thông: AI tham gia 'lực lượng giảng dạy'",
    "desc": ""
  },
  {
    "title": "Lấy ý kiến về tiêu chuẩn nhà khoa học trẻ, kỹ sư trẻ tài năng",
    "desc": ""
  },
  {
    "title": "'Chuyển dịch để khoa học công nghệ, đổi mới sáng tạo thành động lực trung tâm'",
    "desc": ""
  },
  {
    "title": "Chứng khoán lập kỷ lục, nên mua hay bán?",
    "desc": ""
  },
  {
    "title": "Nở rộ dịch vụ cho 'concert quốc gia'",
    "desc": ""
  },
  {
    "title": "Sát hại bốn người để trả thù đời",
    "desc": ""
  },
  {
    "title": "Chi khủng đi xem diễu binh, diễu hành 2/9",
    "desc": ""
  },
  {
    "title": "Phát hiện 3 khẩu súng chống tăng khi đào móng nhà",
    "desc": "Đăk LăkTrong lúc đào móng nhà, một người dân ở xã Tuy An Bắc phát hiện ba khẩu súng chống tăng M72, đã báo ngành chức năng thu gom."
  },
  {
    "title": "Bắt được gà lôi trắng trong công viên",
    "desc": ""
  },
  {
    "title": "Tổng Bí thư: Lễ diễu binh phải thể hiện được vị thế quốc gia",
    "desc": ""
  },
  {
    "title": "Tướng Nga trọng thương vì đòn phục kích bằng UAV",
    "desc": "Tướng Esedulla Abachev bị thương nặng vì đòn tập kích bằng UAV của Ukraine khi thị sát khu vực biên giới tại tỉnh Kursk."
  },
  {
    "title": "Khoảnh khắc nhà máy Ukraine trúng tên lửa, làm rực sáng bầu trời",
    "desc": ""
  },
  {
    "title": "Nga trao trả 1.000 thi thể lính Ukraine, nhận về 19 tử sĩ",
    "desc": ""
  },
  {
    "title": "Kế toán dùng chữ ký số của sếp duyệt khống hàng trăm chứng từ",
    "desc": "Đồng ThápNguyễn Tấn Sĩ dùng chữ ký số của lãnh đạo Phòng Nội vụ duyệt hàng trăm chứng từ khống, chiếm đoạt 3,7 tỷ đồng suốt 3 năm."
  },
  {
    "title": "Vỏ bọc hào nhoáng của cặp song sinh thống trị thế giới ngầm London",
    "desc": ""
  },
  {
    "title": "Bị sếp xúc phạm, tôi có quyền nghỉ không cần báo trước?",
    "desc": ""
  },
  {
    "title": "Nắm đấm của tài xế Mercedes khiến quán cà phê náo loạn",
    "desc": "Bị chủ quán nhắc nhở sau khi đỗ ôtô Mercedes chắn cửa, nam tài xế cùng nhóm người đi cùng xông vào tận nhà, dùng bàn, ghế hành hung."
  },
  {
    "title": "'Thối não' vì lời chúc sinh nhật cũng nhờ ChatGPT",
    "desc": ""
  },
  {
    "title": "'Lương cha mẹ không theo nổi mức tăng học phí đại học 15% của con'",
    "desc": ""
  },
  {
    "title": "VnExpress Marathon Hanoi Midnight 2025",
    "desc": ""
  },
  {
    "title": "VnExpress Marathon Nha Trang 2025",
    "desc": ""
  },
  {
    "title": "VnExpress Marathon Hải Phòng 2025",
    "desc": ""
  },
  {
    "title": "Ngày hội trí tuệ nhân tạo Việt Nam 2025",
    "desc": ""
  },
  {
    "title": "Chỉ số đổi mới sáng tạo cấp địa phương 2025 - PII 2025",
    "desc": ""
  },
  {
    "title": "Xe bán tải đi ngược chiều cao tốc bị xe tải lớn ép lùi",
    "desc": "Tuyên QuangXe bán tải đi ngược chiều ở làn đường sát dải phân cách cao tốc Hà Nội - Lào Cai bị xe tải lớn ép đi lùi, hôm 19/8 gần lối ra Cẩm Khê."
  },
  {
    "title": "Đường cao tốc phục vụ xe điện",
    "desc": ""
  },
  {
    "title": "Xe gầm cao cỡ D tháng 7 - Santa Fe tăng trưởng mạnh, vẫn xếp dưới Fortuner",
    "desc": ""
  },
  {
    "title": "Kia Carnival nâng cấp, thêm bản X-Line",
    "desc": ""
  },
  {
    "title": "Tài xế xe tải quay đầu ẩu khiến 3 người thiệt mạng",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "Khách Việt đi Bhutan 'ít nhưng chất'",
    "desc": "Lượng khách Việt đi Bhutan tăng trưởng hàng năm nhưng \"vẫn ít\" và ở nhóm \"cao cấp, đặc biệt\" do chi phí điểm đến cao so với mặt bằng chung."
  },
  {
    "title": "5 món kem đặc sản phải thử khi du lịch châu Âu",
    "desc": ""
  },
  {
    "title": "Ba đại diện ẩm thực Hà Nội được công nhận di sản quốc gia",
    "desc": ""
  },
  {
    "title": "Mỹ cảnh báo khách Việt chiêu lừa cọc visa 15.000 USD",
    "desc": ""
  },
  {
    "title": "Đài Bắc - điểm đến an toàn nhất thế giới cho nữ 'du mục số'",
    "desc": ""
  },
  {
    "title": "Bên trong tàu du lịch hai tầng đầu tiên của Hà Nội",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "Chồng không hỏi 'vợ hết tiền chưa', luôn đưa 90% thu nhập cho tôi",
    "desc": "Điều tôi trân trọng anh nhất, không phải chuyện anh kiếm được bao nhiêu, mà là ở cách anh đối xử với tôi khi anh chưa có gì trong tay."
  },
  {
    "title": "Chê tôi hôi hám, vợ từ chối gần gũi",
    "desc": ""
  },
  {
    "title": "23 năm tôi hạnh phúc vì được vợ cho làm hết việc nhà",
    "desc": ""
  },
  {
    "title": "Bạn trai bảo chỉ là bạn bè với người cũ dù liên lạc thường xuyên",
    "desc": ""
  },
  {
    "title": "Chạnh lòng khi thấy bạn bè mua nhà sắm xe, còn mình vẫn ở trọ",
    "desc": ""
  },
  {
    "title": "Chồng chạy như bay vì sợ sấm sét",
    "desc": "Đang ung dung ngồi nướng thịt, ông chồng vội 'bỏ của chạy lấy người' khi trời bỗng có sấm sét."
  },
  {
    "title": "Bốn con giáp được ban phước lành, giàu sang trong 10 ngày tới",
    "desc": ""
  },
  {
    "title": "Tên cướp vừa chạy vừa hét gắn với thành ngữ nào?",
    "desc": ""
  },
  {
    "title": "Anh Tây nói tiếng Việt điêu luyện hướng dẫn cách sang đường",
    "desc": ""
  },
  {
    "title": "Tỉnh nào của Việt Nam trong tên có 3 chữ H?",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "Hàng nghìn người xếp hàng nhận vé 'concert quốc gia'",
    "desc": "Khoảng 4.000 người xếp hàng trước cửa Nhà hát Lớn từ sáng sớm để nhận vé chương trình ''Việt Nam trong tôi'' kỷ niệm 80 năm Quốc khánh, sáng 20/8."
  },
  {
    "title": "Chuyển 15 khẩu đại bác về sân vận động Mỹ Đình trong đêm",
    "desc": "15 khẩu pháo lễ 105 mm được Lữ đoàn Pháo binh 45 vận chuyển về Mỹ Đình đêm 19/8, sẵn sàng luyện tập khai hỏa 21 phát đại bác ngày Quốc khánh 2/9."
  },
  {
    "title": "Khu phố treo 12.000 lá cờ mừng Quốc khánh 2/9",
    "desc": "250 hộ dân phố Hàng Cháo (phường Ô Chợ Dừa) trang hoàng cờ hoa rực rỡ, nhân dịp kỷ niệm 80 năm Quốc khánh."
  },
  {
    "title": "7 công trình giao thông lớn thông xe ngày 19/8",
    "desc": "Ba đoạn trên tuyến cao tốc Bắc Nam, Vành đai 3 TP HCM, cầu Rạch Miễu 2... đồng loạt khánh thành sáng nay, tạo thuận lợi cho người dân đi lại, giao thương."
  },
  {
    "title": "Xe tăng, khí tài quân sự 'hành quân' trong đêm mưa Hà Nội",
    "desc": "Tối 18/8, ba ngày trước lễ tổng hợp luyện tại Ba Đình, khối xe pháo quân sự của Tăng thiết giáp, Hải quân, Không quân di chuyển từ Miếu Môn về trung tâm Hà Nội."
  },
  {
    "title": "Hàng nghìn người xếp hàng nhận vé 'concert quốc gia'",
    "desc": "Khoảng 4.000 người xếp hàng trước cửa Nhà hát Lớn từ sáng sớm để nhận vé chương trình ''Việt Nam trong tôi'' kỷ niệm 80 năm Quốc khánh, sáng 20/8."
  },
  {
    "title": "Chuyển 15 khẩu đại bác về sân vận động Mỹ Đình trong đêm",
    "desc": "15 khẩu pháo lễ 105 mm được Lữ đoàn Pháo binh 45 vận chuyển về Mỹ Đình đêm 19/8, sẵn sàng luyện tập khai hỏa 21 phát đại bác ngày Quốc khánh 2/9."
  },
  {
    "title": "Khu phố treo 12.000 lá cờ mừng Quốc khánh 2/9",
    "desc": "250 hộ dân phố Hàng Cháo (phường Ô Chợ Dừa) trang hoàng cờ hoa rực rỡ, nhân dịp kỷ niệm 80 năm Quốc khánh."
  },
  {
    "title": "7 công trình giao thông lớn thông xe ngày 19/8",
    "desc": "Ba đoạn trên tuyến cao tốc Bắc Nam, Vành đai 3 TP HCM, cầu Rạch Miễu 2... đồng loạt khánh thành sáng nay, tạo thuận lợi cho người dân đi lại, giao thương."
  },
  {
    "title": "Xe tăng, khí tài quân sự 'hành quân' trong đêm mưa Hà Nội",
    "desc": "Tối 18/8, ba ngày trước lễ tổng hợp luyện tại Ba Đình, khối xe pháo quân sự của Tăng thiết giáp, Hải quân, Không quân di chuyển từ Miếu Môn về trung tâm Hà Nội."
  },
  {
    "title": "Hàng nghìn người xếp hàng nhận vé 'concert quốc gia'",
    "desc": "Khoảng 4.000 người xếp hàng trước cửa Nhà hát Lớn từ sáng sớm để nhận vé chương trình ''Việt Nam trong tôi'' kỷ niệm 80 năm Quốc khánh, sáng 20/8."
  },
  {
    "title": "Chuyển 15 khẩu đại bác về sân vận động Mỹ Đình trong đêm",
    "desc": "15 khẩu pháo lễ 105 mm được Lữ đoàn Pháo binh 45 vận chuyển về Mỹ Đình đêm 19/8, sẵn sàng luyện tập khai hỏa 21 phát đại bác ngày Quốc khánh 2/9."
  },
  {
    "title": "Khu phố treo 12.000 lá cờ mừng Quốc khánh 2/9",
    "desc": "250 hộ dân phố Hàng Cháo (phường Ô Chợ Dừa) trang hoàng cờ hoa rực rỡ, nhân dịp kỷ niệm 80 năm Quốc khánh."
  },
  {
    "title": "7 công trình giao thông lớn thông xe ngày 19/8",
    "desc": "Ba đoạn trên tuyến cao tốc Bắc Nam, Vành đai 3 TP HCM, cầu Rạch Miễu 2... đồng loạt khánh thành sáng nay, tạo thuận lợi cho người dân đi lại, giao thương."
  },
  {
    "title": "Xe tăng, khí tài quân sự 'hành quân' trong đêm mưa Hà Nội",
    "desc": "Tối 18/8, ba ngày trước lễ tổng hợp luyện tại Ba Đình, khối xe pháo quân sự của Tăng thiết giáp, Hải quân, Không quân di chuyển từ Miếu Môn về trung tâm Hà Nội."
  },
  {
    "title": "Đường gạch mờ nối hai đầu cấp cứu",
    "desc": "Quá nửa tên khoa phòng trên màn hình máy tính của Bệnh viện Nhân dân 115 đều nhuộm đỏ, cho thấy đang quá tải, bác sĩ Trần Bá Lân, Phó khoa Cấp cứu, tay bóp đầu, buộc lòng thông báo không thể nhận bệnh."
  },
  {
    "title": "Quy mô Rạch Miễu 2 - dự án vốn lớn nhất trong các cầu miền Tây",
    "desc": ""
  },
  {
    "title": "Hành trình 80 năm của Công an nhân dân",
    "desc": ""
  },
  {
    "title": "Tìm thấy thi thể du khách mất tích ở Cúc Phương",
    "desc": ""
  },
  {
    "title": "Việt Nam thắng Thái Lan, giành HC đồng ASEAN Cup nữ",
    "desc": ""
  },
  {
    "title": "Bích Tuyền rút lui vì các yêu cầu của Liên đoàn bóng chuyền thế giới",
    "desc": ""
  },
  {
    "title": "Nga nêu điều kiện cho thỏa thuận hòa bình với Ukraine",
    "desc": ""
  },
  {
    "title": "Á hậu Phương Nhi cùng chồng dự sự kiện",
    "desc": ""
  },
  {
    "title": "Lính Nga lái thiết giáp cắm cờ Mỹ tiến công cứ điểm Ukraine",
    "desc": ""
  },
  {
    "title": "Truyền thông Thái Lan dậy sóng vì Bích Tuyền nghỉ giải thế giới",
    "desc": ""
  },
  {
    "title": "Phu nhân Chủ tịch nước và Hoàng hậu Bhutan thăm chùa Trấn Quốc",
    "desc": ""
  },
  {
    "title": "Bí quyết trở thành Content Creator triệu view",
    "desc": ""
  },
  {
    "title": "Kỹ năng chỉnh sửa ảnh đẹp bằng điện thoại",
    "desc": ""
  },
  {
    "title": "Chạy bộ không chấn thương",
    "desc": ""
  },
  {
    "title": "Bí quyết phục hồi nhanh hơn, chạy bộ tốt hơn",
    "desc": ""
  },
  {
    "title": "Bí quyết chụp ảnh chân dung chuyên nghiệp bằng điện thoại",
    "desc": ""
  },
  {
    "title": "Cách chụp hình bằng điện thoại đẹp như nhiếp ảnh gia",
    "desc": ""
  },
  {
    "title": "Nghệ thuật giao tiếp để thành công",
    "desc": ""
  },
  {
    "title": "Kỹ năng lãnh đạo và quản lý đội nhóm hiệu quả thời 4.0",
    "desc": ""
  },
  {
    "title": "Nghệ thuật thuyết phục và thương lượng thành công",
    "desc": ""
  },
  {
    "title": "7 bước thực hiện buổi Livestream bán hàng hiệu quả",
    "desc": ""
  },
  {
    "title": "Bí quyết trở thành Content Creator triệu view",
    "desc": ""
  },
  {
    "title": "Kỹ năng chỉnh sửa ảnh đẹp bằng điện thoại",
    "desc": ""
  },
  {
    "title": "Khán giả xếp hàng từ 3h sáng, ngất xỉu vì chen chúc khi chờ nhận vé 'concert quốc gia'",
    "desc": "Hàng nghìn người có mặt trước Nhà hát Lớn từ 3h sáng ngày 20/8 để nhận vé chương trình 'Việt Nam trong tôi' kỷ niệm 80 năm Quốc khánh, nhiều khán giả bị ngất xỉu vì chen chúc."
  },
  {
    "title": "Thanh Lam, Hồng Nhung tụ họp mừng sinh nhật Mỹ Linh",
    "desc": "Ba diva Thanh Lam, Hồng Nhung, Mỹ Linh tụ họp trong buổi tiệc thân mật, ấm cúng ở TP HCM, mừng giọng ca 'Tóc ngắn' tròn 50 tuổi."
  },
  {
    "title": "Người dân đổ ra đường chào đón đoàn xe pháo lễ tiến về Mỹ Đình",
    "desc": "Người dân đứng kín hai bên đường, vỗ tay reo hò, chụp ảnh khi hàng dài xe chở pháo lễ 105 mm và nhiều khí tài quân sự tiến về trung tâm Hà Nội, tối 19/8."
  },
  {
    "title": "From hawkers to Michelin-starred, why many Singapore restaurants are shuttering",
    "desc": "Even restaurants with a Michelin star, a prestigious mark of culinary recognition, are struggling to survive in Singapore’s harsh food scene amid rising costs and changing consumer habits."
  },
  {
    "title": "Singapore's largest supermarket chain FairPrice warns of $3,100 WhatsApp survey scam",
    "desc": "Singapore’s largest supermarket chain, FairPrice, has alerted customers to a fraudulent WhatsApp survey promising SGD4,000 (US$3,100) in rewards."
  },
  {
    "title": "Gold prices dip from record level",
    "desc": "Vietnam gold prices fell from their peak Wednesday morning as global bullion rates stood near a three-week low."
  },
  {
    "title": "Hai Long Glass cung cấp kính cho Trung tâm triển lãm quốc gia",
    "desc": ""
  },
  {
    "title": "Lipovitan khởi động chương trình khuyến mãi mừng đại lễ",
    "desc": ""
  },
  {
    "title": "",
    "desc": ""
  },
  {
    "title": "LocknLock phân phối thương hiệu gia dụng Hàn Quốc Jenniferoom tại Việt Nam",
    "desc": ""
  },
  {
    "title": "Bestune Việt Nam khai trương showroom thứ 5 tại Bắc Ninh",
    "desc": ""
  },
  {
    "title": "Sasaki giới thiệu giải pháp chế biến mới ngành thủy sản tại Vietfish 2025",
    "desc": ""
  },
  {
    "title": "Ezbook được vinh danh về dịch vụ đặt xe và cho thuê xe",
    "desc": ""
  },
  {
    "title": "Cụm công nghiệp Diên Thọ VCN sẵn sàng cho thuê",
    "desc": ""
  },
  {
    "title": "ILike kỷ niệm 17 năm thành lập",
    "desc": ""
  },
  {
    "title": "Chanté truyền thông điệp 'Sải bước thanh lịch' tại Vietnam's Next Top Model",
    "desc": ""
  },
  {
    "title": "Nhiều ưu đãi tài chính tại dự án The Ninety Complex",
    "desc": ""
  },
  {
    "title": "UIP 5 năm liên tiếp đạt giải 'Nơi làm việc tốt nhất châu Á'",
    "desc": ""
  },
  {
    "title": "SHBFinance tiếp tục là nơi làm việc tốt nhất châu Á",
    "desc": ""
  },
  {
    "title": "HR Asia công bố 'Nơi làm việc tốt nhất châu Á 2025'",
    "desc": ""
  },
  {
    "title": "Agribank khai trương ngân hàng tự động tại xã hải đảo",
    "desc": ""
  },
  {
    "title": "Honda Việt Nam ra mắt Wave RSX Fi mới",
    "desc": ""
  },
  {
    "title": "Cathay Life triển khai loạt ưu đãi kỷ niệm 17 năm thành lập",
    "desc": ""
  },
  {
    "title": "Mai Tâm Anh nhận chứng chỉ an toàn thông tin",
    "desc": ""
  },
  {
    "title": "Aeon Việt Nam nhận cú đúp tại HR Asia Award 2025",
    "desc": ""
  },
  {
    "title": "AgriS được vinh danh tại HR Asia Awards",
    "desc": ""
  },
  {
    "title": "20 năm Saigon Smile Medical đồng hành nhan sắc Việt",
    "desc": ""
  }
]